{"_id":{"$oid":"5b17cd58ff9e2100554c2abc"},"AuthorName":"هيئة التنسيق الحضاري","Description":"شارك الجهاز القومي للتنسيق الحضاري برئاسة المهندس \" محمد ابو سعده\" بالمؤتمر الدولي الثاني للحفاظ على المدن التاريخية بمدينة \" ريزان\" بروسيا ممثلاً عن جمهورية مصر العربية، وهو المؤتمر الذي تشارك به الدول التي بها مدن مر على تاريخ إنشائها أكثر من 500 عام .\n","ArticleName":"التنسيق الحضاري يمثل مصر في مؤتمر الحفاظ على المدن التراثية بمدينة ريازان بروسيا","ImgURL":"https://urbanharmonycms.mybluemix.net/uploads/8805393f9b1747fa8fc0c8a2ee415c44.jpg","FullArticle":"\nشارك الجهاز القومي للتنسيق الحضاري برئاسة المهندس \" محمد ابو سعده\" بالمؤتمر الدولي الثاني للحفاظ على المدن التاريخية بمدينة \" ريزان\" بروسيا ممثلاً عن جمهورية مصر العربية، وهو المؤتمر الذي تشارك به الدول التي بها مدن مر على تاريخ إنشائها أكثر من 500 عام . وقام رئيس الجهاز بإلقاء كلمة مصر في المؤتمر الذي عرض فيها تاريخ إنشاء مدينة القاهرة التاريخية والتي تم إنشائها منذ عام 642 م والتي بمرور 1050 عام على إنشائها، والتي تتميز بتعاقب العديد من العصور مما أدى إلى تشكل وتراكم إرثاً تراثياً ومعمارياً وإنساني متميز وفريد لمدينة القاهرة ينعكس على شكل المساجد والكنائس حيث تتجاور في دلالة واضحة على تراكم الحضارات ، ، و القاهرة الخديوية التي شيدت في عصر الخديوي إسماعيل، والتي تحتفظ بمدارس أوروبية متنوعة في العمارة ، وكذلك مصر الجديدة التي شيدها البارون إمبان . كل هذا التراث تسعى مصر جاهدة إلى الحفاظ عليه، وإعادة صياغة رونقه، ويحظى ذلك باهتمام القيادة السياسية، حيث تشرف عليه لجان على مستوى رفيع، من أجل أن يظل هذا التراث حياً باقياً شاهداً على عظمة تاريخ مصر، وثرائه، وتنوعه. كما عرض \" أبو سعده \" لدور الجهاز في الحفاظ على التراث المصري العمراني والمعماري والعمل على إعادة صياغة الجمال في الفراغ العام للمدن المصرية. وأضاف رئيس الجهاز قائلاٍ \"نحن نسعى في الوقت الحالي بعد قرار السيد رئيس جمهورية مصر العربية الرئيس \"عبد الفتاح السيسي\" ، بإنشاء عاصمة إدارية جديدة على أطراف القاهرة، إلى إخلاء المباني الحكومية بوسط العاصمة، لتحويلها إلى مناطق خدمية، تتيح للسائح فرصة الاستمتاع بجماليات القاهرة، وتوفر له كافة الخدمات اللوجستية التي يحتاجها. إننا نؤمن بقيمة التراث وأهميته، ونؤمن أيضاً بأن تكاتف المجتمع الدولي من أجل الحفاظ قيمة المدن التراثية وكنوزها، هو أمر في غاية الأهمية، ونمد أيدينا للتعاون وتبادل الخبرات في هذا المجال، ونثمن هذا المؤتمر الذي نأمل أن يكون نقطة انطلاق جديدة من أجل الحفاظ على تراث الإنسانية وحمايته .\n","createdAt":{"$date":"2018-06-06T12:02:32.320Z"},"updatedAt":{"$date":"2019-09-02T12:15:17.791Z"},"__v":0,"id":"5b17cd58ff9e2100554c2abc","Type":"Electronic","datePublished":{"$date":"2019-08-26T00:00:00.000Z"}}
{"_id":{"$oid":"5b17cdb0952842005ab0866f"},"Type":"صحافة الكترونية","AuthorName":"الجهاز القومى للتنسيق الحضاري","Description":"في إطار سعي وزارة الثقافة ممثلة فى الجهاز القومي للتنسيق الحضاري إلى تحسين الصور البصرية، وإزالة كافة التشوهات والتلوث البصري والحفاظ على الطابع المعماري والعمراني للمناطق التراثية بشكل خاص، وتحقيق القيم الجمالية للعمران المصري بشكل عام.\n","ImgURL":"http://www.urbanharmony.org/images/news/small/2018/5/2.jpg","ArticleName":"التنسيق الحضاري يعيد تشكيل المنطقة المحيطة بمتحف نجيب محفوظ","FullArticle":"في إطار سعي وزارة الثقافة ممثلة فى الجهاز القومي للتنسيق الحضاري إلى تحسين الصور البصرية، وإزالة كافة التشوهات والتلوث البصري والحفاظ على الطابع المعماري والعمراني للمناطق التراثية بشكل خاص، وتحقيق القيم الجمالية للعمران المصري بشكل عام. قام الجهاز القومي للتنسيق الحضاري برئاسة المعندس محمد أبو سعدة بتنفيذ خطة الإرتقاء بالمنطقة المحيطة بمتحف نجيب محفوظ من خلال تنفيذ جدارية تُصوِّر بورتريه نجيب محفوظ يتوسّط عدداً من المآذن التاريخية التي تمثّل روح مؤلفاته، تزين المنطقة المواجهة للمتحف من خلال مجموعة من الفنانين ترأستهم الفنانة الدكتورة سهير عثمان. إلى جانب تحسين الصورة البصرية بالمنطقة المحيطة بالمتحف بدءً من سوق الخضار إلى منطقة التبليطة للتتناسب من قيمة المتحف باعتباره معالماً سياحياً وثقافياً مهم.\n","createdAt":{"$date":"2018-06-06T12:04:00.486Z"},"updatedAt":{"$date":"2019-09-02T12:16:58.688Z"},"__v":0,"id":"5b17cdb0952842005ab0866f","datePublished":{"$date":"2019-08-06T00:00:00.000Z"}}
