{"_id":{"$oid":"5adc714457594e00386279a3"},"Title":"مشروع إحياء درب السندادية","Place":" مدينة الخارجة – محافظة الوادي الجديد","Event":"يهدف المشروع الى ترميم وإعادة تأهيل وتوظيف مباني درب السندادية بما يحقق رؤية التنسيق الحضاري لإعادة تشكيل المنطقة المشار اليها لما كانت عليه من تميز بيئي ومعماري مناسبا لطبيعة الموقع, وإظهار القيم العمرانية والجمالية بها, وتحسين وضعها.","Details":" توقيع اتفاق تعاون بين السيد اللواء / أحمد مختار سلامة – محافظ الوادي الجديد و الأستاذ / سمير غريب رئيس الجهاز القومي للتنسيق الحضاري لإعداد وتنفيذ مشروعات تنسيق حضاري بمحافظة الوادي الجديد.بناءا على ذلك قامت لجنة من خبراء الجهاز بتفقد بعض الأماكن بمدينة الخارجة التى ترغب المحافظة فى تطبيق قواعد وأسس التنسيق الحضاري بها ومنها منطقة \"درب السندادية\"","Status":"done","createdAt":{"$date":"2018-04-22T11:25:56.878Z"},"updatedAt":{"$date":"2019-09-04T06:46:16.541Z"},"__v":0,"id":"5adc714457594e00386279a3","ImageUrl":""}
{"_id":{"$oid":"5adc765c57594e00386279a4"},"Title":" التنسيق الحضاري ينقذ المدافن مصر","Place":"جبانات القاهرة القديمه","Event":"بدء دراسة موسعة ومسح ميداني موثق لمدافن ومقابرالقاهرة وطرزها المعمارية .","Details":"بدأ الجهاز القومي للتنسيق الحضاري في مشروع لدراسة مقابر القاهرة بهدف تحديد المقابر ذات القيمة المتميزة طبقاً لقانون 144 لسنة 2006، والمقابر المسجلة كأثر طبقاً لمعايير قانون 117 لسنة 1983، في محاولة لوضع حدود واشتراطات لحماية مناطق الجبانات ذات القيمة المتميزة بالقاهرة لاعتمادها من المجلس الأعلى للتخطيط والتنمية العمرانية حتى يتم حمايتها والحفاظ عليها","Status":"working","createdAt":{"$date":"2018-04-22T11:47:40.927Z"},"updatedAt":{"$date":"2019-09-04T06:47:33.151Z"},"__v":0,"id":"5adc765c57594e00386279a4"}
{"_id":{"$oid":"5adc78a057594e00386279a6"},"Place":"ميدان أحمد عرابى بشبرا الخيمة","Title":"ميدان أحمد عرابى بشبرا الخيمة","Status":"done","Details":"\r\nيستمد المشروع أهميته منى كونه يتضمن تطبيق أسس ومعايير التنسيق الحضارى فى مجال إعادة صياغة الميادين العامة. ونظرا لأهمية ميدان أحمد عرابى لحى غرب شبرا الخيمة من حيث كنقطة التقاء بين شارعى 15 مايو الذى يعتبر محورا رئيسياً وشارع أحمد عرابى الذى يربط بين ميدان رمسيس والطريق الدائرى قد تم تقسيم المشروع إلى مرحلتين, الأولى تتمثل فى الميدان والجزر الوسطى والأرصفة على مستوى التقاطع. الثانية تتضمن الواجهات والمنطقة السكنية المحيطة.","Event":"تطوير المشروع يرتكز على مفاهيــــم وضــع صياغة جديدة للميدان والنطاق المحيط به, تتمثل فى إظهار القيم العمرانية والجمالية، ووضع مدخل تصميمى متكامل للتنسيق الحضارى وتقوية منظومة التتابع البصرى والفراغى مع إزالة التشوهات والإضافات العشوائية التى تسود الصورة البصرية للميدان والمنطقة المحيطة","createdAt":{"$date":"2018-04-22T11:57:20.311Z"},"updatedAt":{"$date":"2019-09-04T06:48:27.826Z"},"__v":0,"id":"5adc78a057594e00386279a6","ImageUrl":""}
{"_id":{"$oid":"5adc87f7e78c2f003e64df80"},"Place":"يبدأ من جسر المنسترلي ليعبر النيل من مصر القديمة إلى منيل الروضة وينتهي بمدخل مقياس النيل الأثرية","Title":"مشروع ممشى المقياس الترفيهي","Event":" مقترح لعمل مجمع ثقافي ترفيهي","Details":" عمل مجمع ثقافي ترفيهي - مزار سياحي ترفيهي تجاري - تشجيع المشروعات الصغيرة للشباب- عمل نموذج ارشادى يمكن تكراره في عدة أماكن بشكل حضاري ومستدام","Status":"planned","createdAt":{"$date":"2018-04-22T13:02:47.487Z"},"updatedAt":{"$date":"2019-09-04T06:49:33.316Z"},"__v":0,"id":"5adc87f7e78c2f003e64df80"}
{"_id":{"$oid":"5adf1a5aa3f1b10047d76912"},"Title":"مشروع تطوير واحة سيوه","Place":"محافظة مطروح  \" واحة سيوه \"\r\n\r\n\r\n","Event":" توقيع بروتوكول التعاون بين اللواء أركان حرب \"أحمد حسين\" محافظ مرسى مطروح ، و\"سمير غريب\" رئيس الجهاز القومي للتنسيق الحضاري، لإعداد وتنفيذ مشروع أولى للتنسيق الحضاري بواحة \"سيوه\" ،جاء توقيع هذا البروتوكول بناء على المعاينة الميدانية التي قام بها فريق من الجهاز للواحة في مارس 2010 ومقالات الأستاذ سمير غريب رئيس الجهاز عن سيوه وإمكانياتها .","Details":"يشتمل المشروع على التنسيق الحضاري لميدان السوق أسفل منطقة \"شالي\" الأثرية باعتباره مركز مدينة سيوه ومحور الحركة الرئيسية بها، ووضع مخطط عام للتنسيق الحضاري ودراسة مسارات الحركة وتنسيق العلامات الإرشادية واللافتات الإعلانية وأماكن عبور المشاة, وأماكن الجلوس والمقاعد وأعمدة الإضاءة والمساحات الخضراء والأرصفة, هذا بالإضافة إلى أساليب التعامل الخارجي مع واجهات المباني المحيطة.\r\nويهتم المشروع بشكل خاص بالأعمال النحتية والتأكيد عليها كمعالم رئيسية ومكملات بصرية وجمالية مهمة.","ImageUrl":"http://www.urbanharmony.org/images/Project/fproject/elmensterly/elmanstirly1.pdf","Status":"planned","createdAt":{"$date":"2018-04-24T11:51:54.874Z"},"updatedAt":{"$date":"2019-09-04T06:51:22.380Z"},"__v":0,"id":"5adf1a5aa3f1b10047d76912"}
{"_id":{"$oid":"5aeae0498976300038818dc1"},"Status":"working","Place":"ميدان الساعة وساحة الأوبرا بدمنهور","Event":"يعتبر ميدان الساعة من أكثر المواقع حيوية ونشاطًا بمدينة دمنهور حيث يتميز بوجود مبنى الأوبرا والعديد من المبانى ذات الطابع المعمارى المتميز. ","Details":"يعتبر ميدان الساعة من أكثر المواقع حيوية ونشاطًا بمدينة دمنهور حيث يتميز بوجود مبنى الأوبرا والعديد من المبانى ذات الطابع المعمارى المتميز. ويكتسب المشروع أهميته فى كونه يحتوى على تطبيق أسس ومعايير التنسيق الحضارى فى مجال إعادة تنسيق الميادين العامة والشوارع والحدائق والتعامل مع المبانى التراثية. وقد تم الحفاظ على الطابع المعمارى والعمرانى للميدان مع استغلال قابلية تشكيل الفراغ العمرانى للوصول إلى أعلى كفاءة مرورية لكل من حركة السيارات والمشاة وتحقيق رؤية جمالية والتأكيد على أهمية الوحدة الكلية والبناء المتجانس وتأكيد الشخصية وهو ما أدى أيضا إلى انتعاش الحركة الاقتصادية للمنطقة.\r\n\r\n","Title":" 111 ميدان الساعة وساحة الأوبرا بدمنهور","createdAt":{"$date":"2018-05-03T10:11:21.058Z"},"updatedAt":{"$date":"2019-09-04T06:52:16.664Z"},"__v":0,"id":"5aeae0498976300038818dc1"}
{"_id":{"$oid":"5aeae0718976300038818dc2"},"Status":"working","Place":"كورنيش بحر شبين","Event":"ترجع أهمية مشروع التنسيق الحضارى لتطوير كورنيش بحر شبين إلى كونه يتضمن تطبيق أسس ومعايير التنسيق الحضارى فى مجال التعامل مع المناطق الشاطئية","Details":"ترجع أهمية مشروع التنسيق الحضارى لتطوير كورنيش بحر شبين إلى كونه يتضمن تطبيق أسس ومعايير التنسيق الحضارى فى مجال التعامل مع المناطق الشاطئية, كما يعتبر كورنيش النيل من أكثر المواقع حيوية ونشاطا على مستوى المدينة حيث يمثل مركز الثقل للكتلة العمرانية وشريانها البيئى بما له من مقومات بصرية وبيئية تتمثل فى المناطق المفتوحة المطلة على ضفاف النيل. وقد تم وضع صياغة جديدة تهدف إلى استغلال كافة المقومات والموارد البيئية والعمرانية لتكون منطقة ذات منافع اجتماعية واقتصادية وبيئية وتحقق التفاعل بين الإنسان وبيئته وتحقق الرؤية الجمالية والتنموية.","Title":"كورنيش بحر شبين","createdAt":{"$date":"2018-05-03T10:12:01.535Z"},"updatedAt":{"$date":"2019-09-04T06:53:27.844Z"},"__v":0,"id":"5aeae0718976300038818dc2"}
