import React from 'react';
import { connect } from 'react-redux';
import ReactMarkdown from 'react-markdown';

class Vision extends React.Component {
    constructor(props) {
        super(props);
    }

    render() {
        return (
            <div id="project-details" className="row project-details">
                <div className="col-xs-12 no-padding greyish-background">
                    <h2 className="sec-h2 add-padding">رؤيتنا و أهدافنا</h2>
                    <div className="add-margin">
                        <p>
                            يهدف الجهاز إلى تحقيق القيم الجمالية للشكل الخارجى للأبنية والفراغات العمرانية والأثرية وأسس النسيج البصرى للمدن والقرى وكافة المناطق الحضارية للدولة، بما فى ذلك المجتمعات العمرانية الجديدة.
                    </p>

                        <p>
                            ويحق للجهاز فى سبيل تحقيق أهدافه اتخاذ جميع القرارات والتوصيات اللازمة لتحقيق أهدافه, وذلك بما لا يتعارض مع أحكام القوانين والتشريعات القائمة و له على الأخص ما يلى
                    </p>

                        <p>
                            1.      إعادة صياغة الرؤية الجمالية لكافة مناطق الدولة والعمل على إزالة  التشوهات الحالية.
<br />
                            2.      إعداد قاعدة بيانات شاملة لجميع المبانى ذات الطابع المعمارى المميز بجميع محافظات الجمهورية ووضع القواعد اللازمة للحفاظ عليها.
<br />
                            3.      وضع الضوابط التى تكفل عدم التغيير فى الشكل المعمارى القائم بمنع الإضافات التى تتم على المبانى القائمة والتى تشوه المنظر العام.
<br />
                            4.      وضع أسس التعامل مع الفراغات المعمارية كالحدائق والشوارع والأرصفة والإنارة والألوان المستخدمة بمراعاة طبيعة كل منطقة  والمعايير الدولية المتعارف عليها، وذلك بما يحقق احترام حركة المشاة والمعاقين مع استخدام الخامات والألوان التى تتناسب مع الطابع المعمارى لكل منطقة.
<br />
                            5.      وضع الشروط والضوابط اللازمة لشكل الإعلانات و اللافتات بالشوارع والميادين وعلى واجهات المبانى من حيث المساحة والارتفاع والألوان والمكان الذى يوضع فيه الإعلان أو اللافتة.
<br />
                            6.       إعادة صياغة الميادين العامة وفقاَ لرؤية معمارية وبصرية تتفق والطابع المميز لكل منطقة مع الاحتفاظ بالشكل القديم الأصلى للميادين التى تمثل طابعاً معمارياً متميزا.ً
<br />
                            7.      إبداء الرأى فى مشروعات القوانين واللوائح التى تسهم فى تحقيق التنسيق الحضارى.
    </p>
                    </div>
                </div>
            </div>
        );


    }
}

export default connect()(Vision);
